[
  {
    "fileName":"dt_syria_4841",
    "map_id":"T035",
    "extent":"AMEE",
    "sector":"Disaster_Response",
    "latitude":31.7965,
    "longitude":36.4534,
    "title":"test 2",
    "narrative":"This map helps illustrate the impressive effort by digital volunteers to create base map data within OpenStreetMap in response to typhoon Haiyan hitting the Philippines. By tracing buildings, roads, rivers, and other features from satellite imagery volunteers have helped build a detailed map of affected areas. The data has proven valuable for the Red Cross and other humanitarian organizations working in affected areas.",
    "productionDate":"12/3/2013"
  },
  {
    "fileName":"dt_syria_4795",
    "map_id":"T036",
    "extent":"USA",
    "sector":"Restoring_Family_Links",
    "latitude":31.8951,
    "longitude":36.0367,
    "title":"Test 1",
    "narrative":"The American Red Cross, in partnership with the International Red Cross and Red Crescent Movement, offers worldwide tracing services for family members whose lines of communication have been broken as a result of armed conflict, natural disaster, or vulnerabilities such as age or ill health. This map shows case numbers related to typhoon Haiyan and the Philippines along with Filipino population by state. ",
    "productionDate":"12/12/2013"
  },
  {
    "fileName":"dt_syria_4780",
    "map_id":"T001",
    "extent":"AFRICA",
    "sector":"dt_syria_4841",
    "latitude":31.9676,
    "longitude":36.2914,
    "title":"test 3",
    "narrative":"This map shows the relative distribution of flooding risk in the Manafwa River Basin, where the American Red Cross is implementing an early warning system leveraging community disaster preparedness skills. The ARC will use this map to better model the impact of individual flood events and so fine tune the early warning system's coverage and responsiveness.",
    "productionDate":"11/1/2013"
  },
  {
    "fileName":"dt_syria_4593",
    "map_id":"T002",
    "extent":"LAC",
    "sector":"test",
    "latitude":31.5135,
    "longitude":36.3467,
    "title":"test2",
    "narrative":"This map depicts the distribution and activities of NGO and government actors in different sections of the Carrefour Feuilles neighborhood of Port-au-Prince. This map was used to identify and target the most underserved and vulnerable communities in the inception stages of the LAMIKA project. It has also been used for overall situational awareness throughout the project.",
    "productionDate":"8/1/2011"
  }
]
